export const task = [
    {
        name: 'Создание пагинации для страницы транзакций',
        description: 'Добавить пагинацию к разделу транзакций на странице.Пагинация должна быть выровнена по центру страницы и растянута на всю ее ширину.Клик по номерам страниц должен вызывать соответствующие изменения на странице транзакций, отображая соответствующие данные.',
    },
    {
        name: 'Создание пагинации для страницы транзакций',
        description: 'Добавить пагинацию к разделу транзакций на странице.Пагинация должна быть выровнена по центру страницы и растянута на всю ее ширину.Клик по номерам страниц должен вызывать соответствующие изменения на странице транзакций, отображая соответствующие данные.',
    },
]